Repository: MarcKr3/SpeedWallOverlay-iOs
Catalog: SpeedWall Overlay/Localizable.xcstrings
Source language: en
Languages: am, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, ha, he, hi, hr, hu, id, ig, it, ja, ka, kk, km, ko, lo, lt, lv, mn, mr, ms, my, nb, ne, nl, om, pa, pl, pt_br, pt_pt, ro, ru, rw, si, sk, sl, sn, so, sr, sv, sw, ta, th, tr, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Camera permission was denied. Please enable in Settings.
am: የካሜራ ፈቃድ ተከልክሏል። እባክዎ በቅንብሮች ውስጥ ያንቁ።
ar: تم رفض إذن الكاميرا. يرجى التمكين من الإعدادات.
bg: Разрешението за камерата е отказано. Моля, активирайте в Настройки.
bn: ক্যামেরা অনুমতি প্রত্যাখ্যান করা হয়েছে। অনুগ্রহ করে সেটিংসে সক্ষম করুন।
ca: El permís de la càmera ha estat denegat. Activeu-lo a Configuració.
cs: Oprávnění kamery bylo zamítnuto. Povolte jej v Nastavení.
da: Kameratilladelse blev nægtet. Aktivér venligst i Indstillinger.
de: Kamerazugriff wurde verweigert. Bitte in den Einstellungen aktivieren.
el: Η άδεια κάμερας απορρίφθηκε. Ενεργοποιήστε την στις Ρυθμίσεις.
es: Se denegó el permiso de la cámara. Habilítalo en Ajustes.
et: Kaamera luba keelati. Palun lubage Seadetes.
fa: مجوز دوربین رد شد. لطفاً در تنظیمات فعال کنید.
fi: Kameran käyttöoikeus evättiin. Ota käyttöön Asetuksissa.
fil: Tinanggihan ang pahintulot sa camera. Pakibukas sa Settings.
fr: L'autorisation de la caméra a été refusée. Veuillez l'activer dans les Réglages.
ha: An ƙi izinin kyamara. Don Allah a kunna a Saituna.
he: הרשאת המצלמה נדחתה. אנא הפעילו בהגדרות.
hi: कैमरा अनुमति अस्वीकार कर दी गई। कृपया सेटिंग्स में सक्षम करें।
hr: Dopuštenje kamere je odbijeno. Omogućite u Postavkama.
hu: A kamera engedélye megtagadva. Kérjük, engedélyezze a Beállításokban.
id: Izin kamera ditolak. Silakan aktifkan di Pengaturan.
ig: Ajụghị ikike igwefoto. Biko mee ka ọ rụọ ọrụ na Ntọala.
it: L'autorizzazione alla fotocamera è stata negata. Abilitala nelle Impostazioni.
ja: カメラの許可が拒否されました。設定で有効にしてください。
ka: კამერის ნებართვა უარყოფილია. გთხოვთ, ჩართეთ პარამეტრებში.
kk: Камера рұқсаты қабылданбады. Параметрлерде қосыңыз.
km: ការអនុញ្ញាតកាមេរ៉ាត្រូវបានបដិសេធ។ សូមបើកក្នុងការកំណត់។
ko: 카메라 권한이 거부되었습니다. 설정에서 활성화해 주세요.
lo: ການອະນຸຍາດກ້ອງຖືກປະຕິເສດ. ກະລຸນາເປີດໃນການຕັ້ງຄ່າ.
lt: Kameros leidimas atmestas. Įjunkite Nustatymuose.
lv: Kameras atļauja tika noraidīta. Lūdzu, iespējojiet Iestatījumos.
mn: Камерын зөвшөөрөл цуцлагдлаа. Тохиргоо дотор идэвхжүүлнэ үү.
mr: कॅमेरा परवानगी नाकारली गेली. कृपया सेटिंग्जमध्ये सक्षम करा.
ms: Kebenaran kamera telah ditolak. Sila dayakan dalam Tetapan.
my: ကင်မရာ ခွင့်ပြုချက် ငြင်းပယ်ခံရပါသည်။ ဆက်တင်များတွင် ဖွင့်ပေးပါ။
nb: Kameratillatelse ble avslått. Vennligst aktiver i Innstillinger.
ne: क्यामेरा अनुमति अस्वीकार गरियो। कृपया सेटिङमा सक्षम गर्नुहोस्।
nl: Cameratoegang is geweigerd. Schakel in via Instellingen.
om: Hayyamni kaameraa dhorkame. Maaloo Qindaa'ina keessatti dandeessisi.
pa: ਕੈਮਰਾ ਇਜਾਜ਼ਤ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਗਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਸਮਰੱਥ ਕਰੋ।
pl: Odmówiono dostępu do kamery. Włącz w Ustawieniach.
pt_br: A permissão da câmera foi negada. Ative nas Configurações.
pt_pt: A permissão da câmara foi negada. Ative nas Definições.
ro: Permisiunea camerei a fost refuzată. Vă rugăm activați din Setări.
ru: Доступ к камере запрещён. Включите его в Настройках.
rw: Uburenganzira bwa kamera bwanzwe. Nyamuneka bubashyize mu Igenamiterere.
si: කැමරා අවසරය ප්‍රතික්ෂේප විය. කරුණාකර සැකසුම් තුළ සක්‍රීය කරන්න.
sk: Povolenie kamery bolo zamietnuté. Povoľte ho v Nastaveniach.
sl: Dovoljenje za kamero je bilo zavrnjeno. Omogočite v Nastavitvah.
sn: Mvumo yecamera yarambidzwa. Ndapota gonesa muSettings.
so: Fasaxa kamarada waa la diiday. Fadlan ka shid Goobaha.
sr: Дозвола за камеру је одбијена. Омогућите у Подешавањима.
sv: Kamerabehörighet nekades. Aktivera i Inställningar.
sw: Ruhusa ya kamera ilikataliwa. Tafadhali wezesha katika Mipangilio.
ta: கேமரா அனுமதி மறுக்கப்பட்டது. அமைப்புகளில் இயக்கவும்.
th: สิทธิ์กล้องถูกปฏิเสธ กรุณาเปิดใช้งานในการตั้งค่า
tr: Kamera izni reddedildi. Lütfen Ayarlar'dan etkinleştirin.
uk: Дозвіл камери було відхилено. Будь ласка, увімкніть у Налаштуваннях.
ur: کیمرا اجازت مسترد کر دی گئی۔ براہ کرم سیٹنگز میں فعال کریں۔
uz: Kamera ruxsati rad etildi. Iltimos, Sozlamalarda yoqing.
vi: Quyền camera đã bị từ chối. Vui lòng bật trong Cài đặt.
xh: Imvume yekhamera yaliwe. Nceda uyivule kwiZicwangciso.
yo: A kọ àṣẹ kámérà. Jọ̀wọ́ mú u ṣiṣẹ́ ní Ètò.
zh_hans: 相机权限被拒绝。请在设置中启用。
zh_hant: 相機權限被拒絕。請在設定中啟用。
zu: Imvume yekhamera yenqatshelwe. Sicela uyivumele kuZilungiselelo.

source: Cancel
am: ይቅር
ar: إلغاء
bg: Отказ
bn: বাতিল
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fa: لغو
fi: Kumoa
fil: Kanselahin
fr: Annuler
ha: Soke
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batal
ig: Kagbuo
it: Annulla
ja: キャンセル
ka: გაუქმება
kk: Бас тарту
km: បោះបង់
ko: 취소
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mn: Цуцлах
mr: रद्द करा
ms: Batal
my: ပယ်ဖျက်ရန်
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleer
om: Haquu
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отмена
rw: Hagarika
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sn: Kanzura
so: Jooji
sr: Откажи
sv: Avbryt
sw: Ghairi
ta: ரத்துசெய்
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ
uz: Bekor qilish
vi: Hủy
xh: Rhoxisa
yo: Fagilee
zh_hans: 取消
zh_hant: 取消
zu: Khansela

source: Cannot access camera input
am: የካሜራ ግብዓት ማግኘት አይቻልም
ar: لا يمكن الوصول إلى مدخل الكاميرا
bg: Няма достъп до входа на камерата
bn: ক্যামেরা ইনপুট অ্যাক্সেস করা যাচ্ছে না
ca: No es pot accedir a l'entrada de la càmera
cs: Nelze přistoupit ke vstupu kamery
da: Kan ikke få adgang til kamerainput
de: Kameraeingabe nicht verfügbar
el: Δεν είναι δυνατή η πρόσβαση στην είσοδο κάμερας
es: No se puede acceder a la entrada de la cámara
et: Kaamera sisendile ei pääse ligi
fa: دسترسی به ورودی دوربین امکان‌پذیر نیست
fi: Kameran sisääntuloa ei voi käyttää
fil: Hindi ma-access ang camera input
fr: Impossible d'accéder à l'entrée de la caméra
ha: Ba za a iya samun shigar kyamara ba
he: אין אפשרות לגשת לקלט המצלמה
hi: कैमरा इनपुट एक्सेस नहीं किया जा सकता
hr: Nije moguće pristupiti ulazu kamere
hu: Nem lehet hozzáférni a kamera bemenetéhez
id: Tidak dapat mengakses input kamera
ig: Enweghị ike ịnweta ntinye igwefoto
it: Impossibile accedere all'ingresso della fotocamera
ja: カメラ入力にアクセスできません
ka: კამერის შეყვანაზე წვდომა შეუძლებელია
kk: Камера кірісіне қол жеткізу мүмкін емес
km: មិនអាចចូលប្រើការបញ្ចូលកាមេរ៉ាបានទេ
ko: 카메라 입력에 접근할 수 없습니다
lo: ບໍ່ສາມາດເຂົ້າຫາການປ້ອນຂໍ້ມູນກ້ອງ
lt: Nepavyksta pasiekti kameros įvesties
lv: Nevar piekļūt kameras ievadei
mn: Камерын оролтод хандах боломжгүй
mr: कॅमेरा इनपुट ॲक्सेस करता येत नाही
ms: Tidak dapat mengakses input kamera
my: ကင်မရာ အဝင်ကို ဝင်ရောက်၍ မရပါ
nb: Kan ikke få tilgang til kamerainngang
ne: क्यामेरा इनपुट पहुँच गर्न सकिँदैन
nl: Geen toegang tot camera-invoer
om: Galtee kaameraa argachuu hin danda'amu
pa: ਕੈਮਰਾ ਇਨਪੁਟ ਐਕਸੈਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ
pl: Nie można uzyskać dostępu do wejścia kamery
pt_br: Não é possível acessar a entrada da câmera
pt_pt: Não é possível aceder à entrada da câmara
ro: Nu se poate accesa intrarea camerei
ru: Нет доступа к входу камеры
rw: Ntibishoboka kubona iyinjiza rya kamera
si: කැමරා ආදානයට ප්‍රවේශ විය නොහැක
sk: Nie je možné pristúpiť k vstupu kamery
sl: Ni mogoče dostopati do vhoda kamere
sn: Haikwanise kupinda pakunopinda kwecamera
so: Lama heli karo gelitaanka kamarada
sr: Није могуће приступити улазу камере
sv: Kan inte komma åt kamerans ingång
sw: Haiwezi kufikia ingizo la kamera
ta: கேமரா உள்ளீட்டை அணுக முடியவில்லை
th: ไม่สามารถเข้าถึงอินพุตกล้อง
tr: Kamera girişine erişilemiyor
uk: Неможливо отримати доступ до входу камери
ur: کیمرا ان پٹ تک رسائی نہیں ہو سکتی
uz: Kamera kirishiga murojaat qilib boʻlmaydi
vi: Không thể truy cập đầu vào camera
xh: Ayikwazi ukufikelela input yekhamera
yo: Kò lè wọlé sí ìfàwọlé kámérà
zh_hans: 无法访问相机输入
zh_hant: 無法存取相機輸入
zu: Ayikwazi ukufinyelela okokufaka kwekhamera

source: Cannot configure camera output
am: የካሜራ ውጤት ማዋቀር አይቻልም
ar: لا يمكن تكوين مخرج الكاميرا
bg: Не може да се конфигурира изходът на камерата
bn: ক্যামেরা আউটপুট কনফিগার করা যাচ্ছে না
ca: No es pot configurar la sortida de la càmera
cs: Nelze nakonfigurovat výstup kamery
da: Kan ikke konfigurere kameraoutput
de: Kameraausgabe kann nicht konfiguriert werden
el: Δεν είναι δυνατή η διαμόρφωση εξόδου κάμερας
es: No se puede configurar la salida de la cámara
et: Kaamera väljundit ei saa seadistada
fa: پیکربندی خروجی دوربین امکان‌پذیر نیست
fi: Kameran ulostuloa ei voi määrittää
fil: Hindi ma-configure ang camera output
fr: Impossible de configurer la sortie de la caméra
ha: Ba za a iya saita fitowar kyamara ba
he: אין אפשרות להגדיר את פלט המצלמה
hi: कैमरा आउटपुट कॉन्फ़िगर नहीं किया जा सकता
hr: Nije moguće konfigurirati izlaz kamere
hu: Nem lehet konfigurálni a kamera kimenetét
id: Tidak dapat mengonfigurasi output kamera
ig: Enweghị ike ịhazi mmepụta igwefoto
it: Impossibile configurare l'uscita della fotocamera
ja: カメラ出力を設定できません
ka: კამერის გამოსავლის კონფიგურაცია შეუძლებელია
kk: Камера шығысын конфигурациялау мүмкін емес
km: មិនអាចកំណត់រចនាសម្ព័ន្ធការចេញកាមេរ៉ាបានទេ
ko: 카메라 출력을 구성할 수 없습니다
lo: ບໍ່ສາມາດຕັ້ງຄ່າຜົນຜະລິດກ້ອງ
lt: Nepavyksta sukonfigūruoti kameros išvesties
lv: Nevar konfigurēt kameras izvadi
mn: Камерын гаралтыг тохируулах боломжгүй
mr: कॅमेरा आउटपुट कॉन्फिगर करता येत नाही
ms: Tidak dapat mengkonfigurasi output kamera
my: ကင်မရာ အထွက်ကို ပြင်ဆင်၍ မရပါ
nb: Kan ikke konfigurere kamerautgang
ne: क्यामेरा आउटपुट कन्फिगर गर्न सकिँदैन
nl: Kan camera-uitvoer niet configureren
om: Bahii kaameraa qindaa'uu hin danda'amu
pa: ਕੈਮਰਾ ਆਉਟਪੁਟ ਕੌਂਫਿਗਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ
pl: Nie można skonfigurować wyjścia kamery
pt_br: Não é possível configurar a saída da câmera
pt_pt: Não é possível configurar a saída da câmara
ro: Nu se poate configura ieșirea camerei
ru: Не удаётся настроить выход камеры
rw: Ntibishoboka gushyiraho ibisohoka bya kamera
si: කැමරා ප්‍රතිදානය වින්‍යාස කළ නොහැක
sk: Nie je možné nakonfigurovať výstup kamery
sl: Ni mogoče konfigurirati izhoda kamere
sn: Haikwanise kugadzirisa zvichabuda zvecamera
so: Lama habeyn karo wax soo saarka kamarada
sr: Није могуће конфигурисати излаз камере
sv: Kan inte konfigurera kamerans utgång
sw: Haiwezi kusanidi matokeo ya kamera
ta: கேமரா வெளியீட்டை உள்ளமைக்க முடியவில்லை
th: ไม่สามารถกำหนดค่าเอาต์พุตกล้อง
tr: Kamera çıkışı yapılandırılamıyor
uk: Неможливо налаштувати вихід камери
ur: کیمرا آؤٹ پٹ ترتیب نہیں دیا جا سکتا
uz: Kamera chiqishini sozlab boʻlmaydi
vi: Không thể cấu hình đầu ra camera
xh: Ayikwazi ukucwangcisa output yekhamera
yo: Kò lè ṣètò ìjáde kámérà
zh_hans: 无法配置相机输出
zh_hant: 無法設定相機輸出
zu: Ayikwazi ukumisa okukhiphayo kwekhamera

source: Close
am: ዝጋ
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
ha: Rufe
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
ig: Mechie
it: Chiudi
ja: 閉じる
ka: დახურვა
kk: Жабу
km: បិទ
ko: 닫기
lo: ປິດ
lt: Uždaryti
lv: Aizvērt
mn: Хаах
mr: बंद करा
ms: Tutup
my: ပိတ်ရန်
nb: Lukk
ne: बन्द गर्नुहोस्
nl: Sluit
om: Cufi
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
rw: Funga
si: වසන්න
sk: Zavrieť
sl: Zapri
sn: Vhara
so: Xir
sr: Затвори
sv: Stäng
sw: Funga
ta: மூடு
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
uz: Yopish
vi: Đóng
xh: Vala
yo: Tì
zh_hans: 关闭
zh_hant: 關閉
zu: Vala

source: Confirm
am: አረጋግጥ
ar: تأكيد
bg: Потвърди
bn: নিশ্চিত করুন
ca: Confirmar
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
et: Kinnita
fa: تأیید
fi: Vahvista
fil: Kumpirmahin
fr: Confirmer
ha: Tabbatar
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
ig: Kwado
it: Conferma
ja: 確認
ka: დადასტურება
kk: Растау
km: បញ្ជាក់
ko: 확인
lo: ຢືນຢັນ
lt: Patvirtinti
lv: Apstiprināt
mn: Баталгаажуулах
mr: पुष्टी करा
ms: Sahkan
my: အတည်ပြုရန်
nb: Bekreft
ne: पुष्टि गर्नुहोस्
nl: Bevestig
om: Mirkaneessi
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmă
ru: Подтвердить
rw: Emeza
si: තහවුරු කරන්න
sk: Potvrdiť
sl: Potrdi
sn: Simbisa
so: Xaqiiji
sr: Потврди
sv: Bekräfta
sw: Thibitisha
ta: உறுதிசெய்
th: ยืนยัน
tr: Onayla
uk: Підтвердити
ur: تصدیق
uz: Tasdiqlash
vi: Xác nhận
xh: Qinisekisa
yo: Jẹ́rìísí
zh_hans: 确认
zh_hant: 確認
zu: Qinisekisa

source: Continue
am: ቀጥል
ar: متابعة
bg: Продължи
bn: চালিয়ে যান
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr: Continuer
ha: Ci gaba
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
ig: Gaa n'ihu
it: Continua
ja: 続ける
ka: გაგრძელება
kk: Жалғастыру
km: បន្ត
ko: 계속
lo: ສືບຕໍ່
lt: Tęsti
lv: Turpināt
mn: Үргэлжлүүлэх
mr: सुरू ठेवा
ms: Teruskan
my: ဆက်လုပ်ရန်
nb: Fortsett
ne: जारी राख्नुहोस्
nl: Ga door
om: Itti fufi
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
rw: Komeza
si: දිගටම
sk: Pokračovať
sl: Nadaljuj
sn: Enderera
so: Sii wad
sr: Настави
sv: Fortsätt
sw: Endelea
ta: தொடரவும்
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
ur: جاری رکھیں
uz: Davom etish
vi: Tiếp tục
xh: Qhubeka
yo: Tẹ̀síwájú
zh_hans: 继续
zh_hant: 繼續
zu: Qhubeka

source: Disable auto-level
am: ራስ-ደረጃን አሰናክል
ar: تعطيل التسوية التلقائية
bg: Деактивиране на автоматичното нивелиране
bn: অটো-লেভেল নিষ্ক্রিয় করুন
ca: Desactivar l'anivellament automàtic
cs: Vypnout automatické vyrovnání
da: Deaktiver automatisk nivellering
de: Automatische Ausrichtung deaktivieren
el: Απενεργοποίηση αυτόματης ισοστάθμισης
es: Desactivar nivelación automática
et: Keela automaatne tasandamine
fa: غیرفعال کردن تراز خودکار
fi: Poista automaattinen tasaus käytöstä
fil: I-disable ang auto-level
fr: Désactiver le nivellement automatique
ha: Kashe daidaita kai-tsaye
he: השבת פילוס אוטומטי
hi: ऑटो-लेवल अक्षम करें
hr: Onemogući automatsko niveliranje
hu: Automatikus szintezés kikapcsolása
id: Nonaktifkan level otomatis
ig: Gbanyụọ ọkwa-akpaaka
it: Disattiva livellamento automatico
ja: 自動水平補正を無効にする
ka: ავტო-დონის გამორთვა
kk: Авто-деңгейді өшіру
km: បិទកម្រិតស្វ័យប្រវត្តិ
ko: 자동 수평 비활성화
lo: ປິດການປັບລະດັບອັດຕະໂນມັດ
lt: Išjungti automatinį lygiavimą
lv: Atspējot automātisko līmeņošanu
mn: Автомат тэгшлэлтийг идэвхгүй болгох
mr: ऑटो-लेव्हल अक्षम करा
ms: Lumpuhkan aras-auto
my: အလိုအလျောက်-ညှိမှုကို ပိတ်ရန်
nb: Deaktiver automatisk nivellering
ne: अटो-लेभल अक्षम गर्नुहोस्
nl: Automatisch nivelleren uitschakelen
om: Sadarkaa ofkalchuu dhaamsi
pa: ਆਟੋ-ਲੈਵਲ ਅਯੋਗ ਕਰੋ
pl: Wyłącz automatyczne poziomowanie
pt_br: Desativar nivelamento automático
pt_pt: Desativar nivelamento automático
ro: Dezactivați nivelarea automată
ru: Отключить автовыравнивание
rw: Hagarika urwego rw'ubwayo
si: ස්වයංක්‍රීය මට්ටම අක්‍රිය කරන්න
sk: Vypnúť automatické vyrovnanie
sl: Onemogoči samodejno niveliranje
sn: Dzima auto-level
so: Dami heerka-tooska ah
sr: Онемогући аутоматско нивелисање
sv: Inaktivera automatisk nivellering
sw: Zima usawazishaji otomatiki
ta: தன்னியக்க-நிலை முடக்கு
th: ปิดใช้งานปรับระดับอัตโนมัติ
tr: Otomatik hizalamayı devre dışı bırak
uk: Вимкнути автовирівнювання
ur: آٹو لیول غیر فعال کریں
uz: Avto-tekislashni oʻchirish
vi: Tắt tự động cân bằng
xh: Cima ukulinganisa okuzenzakalelayo
yo: Pa ìpele aládàámọ́
zh_hans: 禁用自动调平
zh_hant: 停用自動調平
zu: Khubaza izinga lokuzenzakalelayo

source: Distance
am: ርቀት
ar: المسافة
bg: Разстояние
bn: দূরত্ব
ca: Distància
cs: Vzdálenost
da: Afstand
de: Entfernung
el: Απόσταση
es: Distancia
et: Kaugus
fa: فاصله
fi: Etäisyys
fil: Distansya
ha: Tazara
he: מרחק
hi: दूरी
hr: Udaljenost
hu: Távolság
id: Jarak
ig: Ọtụtụ ebe
it: Distanza
ja: 距離
ka: მანძილი
kk: Қашықтық
km: ចម្ងាយ
ko: 거리
lo: ໄລຍະທາງ
lt: Atstumas
lv: Attālums
mn: Зай
mr: अंतर
ms: Jarak
my: အကွာအဝေး
nb: Avstand
ne: दूरी
nl: Afstand
om: Fageenya
pa: ਦੂਰੀ
pl: Odległość
pt_br: Distância
pt_pt: Distância
ro: Distanță
ru: Расстояние
rw: Intera
si: දුර
sk: Vzdialenosť
sl: Razdalja
sn: Chinhambwe
so: Masaafo
sr: Растојање
sv: Avstånd
sw: Umbali
ta: தூரம்
th: ระยะทาง
tr: Mesafe
uk: Відстань
ur: فاصلہ
uz: Masofa
vi: Khoảng cách
xh: Umgama
yo: Ijìnlẹ̀
zh_hans: 距离
zh_hant: 距離
zu: Ibanga

source: Double-tap to hide controls
am: መቆጣጠሪያዎችን ለመደበቅ ሁለት ጊዜ መታ ያድርጉ
ar: انقر مرتين لإخفاء عناصر التحكم
bg: Докоснете два пъти, за да скриете контролите
bn: নিয়ন্ত্রণ লুকাতে ডবল-ট্যাপ করুন
ca: Toqueu dues vegades per amagar els controls
cs: Dvojitým klepnutím skryjete ovládací prvky
da: Dobbelttryk for at skjule kontroller
de: Doppeltippen, um die Steuerung auszublenden
el: Πατήστε δύο φορές για απόκρυψη χειριστηρίων
es: Toca dos veces para ocultar los controles
et: Juhtelementide peitmiseks topeltpuudutage
fa: برای پنهان کردن کنترل‌ها دو بار ضربه بزنید
fi: Piilota säätimet kaksoisnapauttamalla
fil: Mag-double-tap upang itago ang mga kontrol
fr: Appuyez deux fois pour masquer les contrôles
ha: Matsa sau biyu don ɓoye sarrafawa
he: הקישו פעמיים כדי להסתיר פקדים
hi: नियंत्रण छिपाने के लिए डबल-टैप करें
hr: Dvaput dodirnite za skrivanje kontrola
hu: Dupla koppintás az irányítók elrejtéséhez
id: Ketuk dua kali untuk menyembunyikan kontrol
ig: Pịa ugboro abụọ iji zoo ihe njikwa
it: Tocca due volte per nascondere i controlli
ja: ダブルタップでコントロールを非表示
ka: მართვის ელემენტების დასამალად ორჯერ შეეხეთ
kk: Басқару элементтерін жасыру үшін екі рет түртіңіз
km: ចុចពីរដងដើម្បីលាក់ការគ្រប់គ្រង
ko: 두 번 탭하여 컨트롤 숨기기
lo: ແຕະສອງເທື່ອເພື່ອເຊື່ອງການຄວບຄຸມ
lt: Bakstelėkite du kartus, kad paslėptumėte valdiklius
lv: Veiciet dubultskārienu, lai paslēptu vadīklas
mn: Удирдлагыг нуухын тулд хоёр удаа товшино уу
mr: नियंत्रणे लपवण्यासाठी डबल-टॅप करा
ms: Ketik dua kali untuk menyembunyikan kawalan
my: ထိန်းချုပ်မှုများ ဖျောက်ရန် နှစ်ချက်တို့ပါ
nb: Dobbelttrykk for å skjule kontroller
ne: नियन्त्रण लुकाउन डबल-ट्याप गर्नुहोस्
nl: Dubbeltik om bediening te verbergen
om: To'annoo dhoksuf tuqaa lama tuqi
pa: ਕੰਟਰੋਲ ਲੁਕਾਉਣ ਲਈ ਡਬਲ-ਟੈਪ ਕਰੋ
pl: Dotknij dwukrotnie, aby ukryć elementy sterowania
pt_br: Toque duas vezes para ocultar os controles
pt_pt: Toque duas vezes para ocultar os controlos
ro: Atingeți de două ori pentru a ascunde comenzile
ru: Дважды нажмите, чтобы скрыть элементы управления
rw: Kanda kabiri kugira ngo uhishe amabwiriza
si: පාලන සැඟවීමට දෙවරක් තට්ටු කරන්න
sk: Dvojitým klepnutím skryjete ovládacie prvky
sl: Dvakrat tapnite za skritje kontrolnikov
sn: Dzvanya kaviri kuvhiga makonzero
so: Labo-taabo si aad u qariso xakamaynta
sr: Двапут додирните за сакривање контрола
sv: Dubbeltryck för att dölja kontroller
sw: Gonga mara mbili kuficha vidhibiti
ta: கட்டுப்பாடுகளை மறைக்க இருமுறை தட்டவும்
th: แตะสองครั้งเพื่อซ่อนตัวควบคุม
tr: Kontrolleri gizlemek için çift dokunun
uk: Двічі торкніться, щоб приховати елементи керування
ur: کنٹرولز چھپانے کے لیے ڈبل ٹیپ کریں
uz: Boshqaruvlarni yashirish uchun ikki marta bosing
vi: Nhấn đúp để ẩn điều khiển
xh: Cofa kabini ukufihla izilawuli
yo: Tẹ̀ lẹ́ẹ̀mejì láti fi àwọn ìdarí pamọ́
zh_hans: 双击隐藏控件
zh_hant: 雙擊隱藏控制項
zu: Thepha kabili ukufihla izilawuli

source: Enable auto-level
am: ራስ-ደረጃን አንቃ
ar: تمكين التسوية التلقائية
bg: Активиране на автоматичното нивелиране
bn: অটো-লেভেল সক্রিয় করুন
ca: Activar l'anivellament automàtic
cs: Zapnout automatické vyrovnání
da: Aktivér automatisk nivellering
de: Automatische Ausrichtung aktivieren
el: Ενεργοποίηση αυτόματης ισοστάθμισης
es: Activar nivelación automática
et: Luba automaatne tasandamine
fa: فعال کردن تراز خودکار
fi: Ota automaattinen tasaus käyttöön
fil: I-enable ang auto-level
fr: Activer le nivellement automatique
ha: Kunna daidaita kai-tsaye
he: הפעל פילוס אוטומטי
hi: ऑटो-लेवल सक्षम करें
hr: Omogući automatsko niveliranje
hu: Automatikus szintezés bekapcsolása
id: Aktifkan level otomatis
ig: Mee ka ọkwa-akpaaka rụọ ọrụ
it: Attiva livellamento automatico
ja: 自動水平補正を有効にする
ka: ავტო-დონის ჩართვა
kk: Авто-деңгейді қосу
km: បើកកម្រិតស្វ័យប្រវត្តិ
ko: 자동 수평 활성화
lo: ເປີດການປັບລະດັບອັດຕະໂນມັດ
lt: Įjungti automatinį lygiavimą
lv: Iespējot automātisko līmeņošanu
mn: Автомат тэгшлэлтийг идэвхжүүлэх
mr: ऑटो-लेव्हल सक्षम करा
ms: Dayakan aras-auto
my: အလိုအလျောက်-ညှိမှုကို ဖွင့်ရန်
nb: Aktiver automatisk nivellering
ne: अटो-लेभल सक्षम गर्नुहोस्
nl: Automatisch nivelleren inschakelen
om: Sadarkaa ofkalchuu dandeessisi
pa: ਆਟੋ-ਲੈਵਲ ਯੋਗ ਕਰੋ
pl: Włącz automatyczne poziomowanie
pt_br: Ativar nivelamento automático
pt_pt: Ativar nivelamento automático
ro: Activați nivelarea automată
ru: Включить автовыравнивание
rw: Gushyiza ku murimo urwego rw'ubwayo
si: ස්වයංක්‍රීය මට්ටම සක්‍රීය කරන්න
sk: Zapnúť automatické vyrovnanie
sl: Omogoči samodejno niveliranje
sn: Gonesa auto-level
so: Shid heerka-tooska ah
sr: Омогући аутоматско нивелисање
sv: Aktivera automatisk nivellering
sw: Washa usawazishaji otomatiki
ta: தன்னியக்க-நிலை இயக்கு
th: เปิดใช้งานปรับระดับอัตโนมัติ
tr: Otomatik hizalamayı etkinleştir
uk: Увімкнути автовирівнювання
ur: آٹو لیول فعال کریں
uz: Avto-tekislashni yoqish
vi: Bật tự động cân bằng
xh: Vula ukulinganisa okuzenzakalelayo
yo: Mú ìpele aládàámọ́ ṣiṣẹ́
zh_hans: 启用自动调平
zh_hant: 啟用自動調平
zu: Nika amandla izinga lokuzenzakalelayo

source: Enter Known Distance
am: የታወቀ ርቀት ያስገቡ
ar: أدخل المسافة المعروفة
bg: Въведете известно разстояние
bn: জানা দূরত্ব লিখুন
ca: Introduïu la distància coneguda
cs: Zadejte známou vzdálenost
da: Indtast kendt afstand
de: Bekannte Strecke eingeben
el: Εισάγετε γνωστή απόσταση
es: Introducir distancia conocida
et: Sisestage teadaolev kaugus
fa: فاصله مشخص را وارد کنید
fi: Syötä tunnettu etäisyys
fil: Ilagay ang Kilalang Distansya
fr: Entrer la distance connue
ha: Shigar da tazarar da aka sani
he: הזינו מרחק ידוע
hi: ज्ञात दूरी दर्ज करें
hr: Unesite poznatu udaljenost
hu: Adja meg az ismert távolságot
id: Masukkan Jarak yang Diketahui
ig: Tinye ọtụtụ ebe a maara
it: Inserisci la distanza nota
ja: 既知の距離を入力
ka: შეიყვანეთ ცნობილი მანძილი
kk: Белгілі қашықтықты енгізіңіз
km: បញ្ចូលចម្ងាយដែលស្គាល់
ko: 알려진 거리 입력
lo: ປ້ອນໄລຍະທາງທີ່ຮູ້
lt: Įveskite žinomą atstumą
lv: Ievadiet zināmo attālumu
mn: Мэдэгдэж байгаа зайг оруулна уу
mr: ज्ञात अंतर प्रविष्ट करा
ms: Masukkan Jarak Yang Diketahui
my: သိထားသော အကွာအဝေး ထည့်ပါ
nb: Skriv inn kjent avstand
ne: ज्ञात दूरी प्रविष्ट गर्नुहोस्
nl: Voer bekende afstand in
om: Fageenya beekamaa galchi
pa: ਜਾਣੀ ਦੂਰੀ ਦਰਜ ਕਰੋ
pl: Wprowadź znaną odległość
pt_br: Inserir distância conhecida
pt_pt: Introduzir distância conhecida
ro: Introduceți distanța cunoscută
ru: Введите известное расстояние
rw: Injiza intera imenyerewe
si: දන්නා දුර ඇතුළත් කරන්න
sk: Zadajte známu vzdialenosť
sl: Vnesite znano razdaljo
sn: Isa chinhambwe chinozivikanwa
so: Geli masaafada la yaqaan
sr: Унесите познато растојање
sv: Ange känt avstånd
sw: Ingiza Umbali Unaojulikana
ta: அறியப்பட்ட தூரத்தை உள்ளிடவும்
th: ป้อนระยะทางที่ทราบ
tr: Bilinen Mesafeyi Girin
uk: Введіть відому відстань
ur: معلوم فاصلہ درج کریں
uz: Maʼlum masofani kiriting
vi: Nhập Khoảng cách Đã biết
xh: Ngenisa umgama owaziwa
yo: Tẹ̀ ijìnlẹ̀ tí a mọ̀
zh_hans: 输入已知距离
zh_hant: 輸入已知距離
zu: Faka ibanga elaziwa
